import './About.css';

function About() {
    return(
        <div className="about" id='about'>
      <hr/>
      <h2>О компании</h2>
      <p>Наша компания уже на протяжении 2 лет занимается продажей кроссовок фирмы Fila. За эти 2 года мы увеличили наши обороты почти в 4 раза и продолжаем увеличивать каждый месяц, демонстрируя хорошую работу и стабильный рост. Надежность в бизнесе и ответственность перед покупателями позволяют нам добиваться самых низких на рынке цен, что не может не радовать - Вас - наших покупателей. Мы заботимся о качестве нашей продукции и поэтому работаем только с официальными поставщиками. Покупая портфели Fila у нас вы можете не беспокоиться о качестве продукции, мы следим за ней не хуже Вас. 

   Ассортимент кроссовок, который мы предоставляем является одним из самых больших в русскоязычном интернете, не смотря на это мы делаем все возможное, чтобы сделать его еще больше и шире, включая туда редкие модели кроссовок и даже лимитизированные модели. Цель компании - донести до Вас лучший, на наш взгляд, рюкзак в мире -  Fila, который вы сможете с удовольствием носить как в школе, так и на прогулки, наслаждаясь при этом их уникальным дизайном.

</p>
      <hr/>
    </div>
    )
}

export default About